const Naveed_vai_IRE_3rd = `
সময়টা ৩ এপ্রিল, ২০২২ যতটুকু মনে পরে সকালবেলা খুব সম্ভবত ঘড়িতে ৯:৩০ কিংবা ১০ টা বাজে। কালিয়াকৈর বাজার থেকে রিক্সা নিয়ে রওনা হলাম ইউনিভার্সিটির প্রথম ক্লাসের উদ্দেশ্য, একটা মিক্সড ফিলিং কাজ করছিলো কারণ ইউনিভার্সিটি আমার নিজের এলাকাতেই তাই নতুন এলাকা, নতুন কিছু দেখবো, এক্সপ্লোর করবো এই সুযোগ নেই কিন্তু ভালো লাগছিলো যে নতুন মানুষদের সাথে দেখা হবে। 

ধীরে ধীরে ইউনিভার্সিটির জীবন সামনের দিকে আগাতে থাকলো, তবে ইউনিভার্সিটির হল লাইফ কেমন হয় তা উপভোগ করা হচ্ছিলো না তাই লতিফপুর একটি ফ্ল্যাটে শিফট হয়ে গেলাম বন্ধুদের সাথে তখন রুমমেটরা ছিলো ফাহিম,অমি আর মুরসালিন। পরে শিফট হলাম তাজবির,হাসিব ও রুহানের সাথে। পরবর্তীতে রুহান হলে সিট পাওয়ায় অনিক চলে আসলো আমাদের সাথে। লতিফপুর শিফট হয়ে ইউনিভার্সিটি জীবনের প্রথম বর্ষের সুন্দর স্মৃতি গুলোর মধ্যে একটা হচ্ছে রাত তিনটা পর্যন্ত হলের সামনের মাঠে ফুটবল খেলা। সিয়াম ভাই সবচেয়ে বেশি খেলাধুলা নিয়ে সবাইকে ইন্সপায়ার করতো। 

খেলা শুরু হতো রাত ১২ টায় চলতো রাত ৩ টা পর্যন্ত, রুমে গিয়ে গোসল করে ঘুম 😴 আবার সকাল ৮টা ঘুম ঘুম চোখে উঠে কোন রকম ক্লাসে গিয়ে আবার ঘুম। সকালের নাস্তা হয়ে গেল এক বিরল জিনিস। কলেজ পর্যন্ত রুটিন লাইফ মেইন্টেইন করার পর হঠাৎ এমন স্বাধীনতা পেয়ে নিজের বাকেট লিস্টের সব অপূর্ণ ইচ্ছা একটা-একটা করে পূরণ করতে থাকলাম। তখন বন্ধুরা প্রচুর আড্ডা দিতাম আর হলে অনেক বেশি গানের আসর বসতো। শসী ভাই, রিপন ভাইয়ের কন্ঠে লাল শাড়ী গান এখনও মনে হয় সেই দিনের স্মৃতি। তারপর হঠাৎ করেই সেমিস্টার ফাইনাল চলে আসলো আর প্রথম সেমিস্টারের সমাপ্তি হলো। তারপর থেকে ইউনিভার্সিটি জীবনের রঙ, আনন্দ, আড্ডা ধীরে ধীরে কমতে থাকলো

......পরবর্তী সেমিস্টারগুলোর সাথে সাথে বাড়লো মানসিক চাপ। তবে সবচেয়ে মজার বিষয় হলো আজও আমার ব্যাচের আমরা সবাই সুযোগ পেলেই আড্ডা দেই, গল্প করি, কেউ একজন রাতে হতে চাইলে মুহূর্তেই দেখা যায় ১৬/১৭ জন অনায়াসেই হয়ে গেছে ❤️দ্যাটস হোয়াট আউ লাভ দ্যা মোস্ট অ্যাবাউট মাই ব্যাচ।

~ সাদমান জাওয়াদ নাভিদ, 
৩য় ব্যাচ, ইন্টারনেট অব থিংস এন্ড রোবোটিক্স ইঞ্জিনিয়ারিং বিভাগ
`

const Dip_vai_IRE_3rd = `
৪ বছর পেরিয়ে গেছে,  অন্তিম সময়ের অপেক্ষায় আজ কালিয়াকৈর এর এই বড়
অধ্যায়ের, গল্পের শুরুটা হয় ৩রা এপ্রিল, ২০২২। 
জীবনের এক নতুন পরিচয়ের দরজা খুলে গিয়েছিল সেদিন।
অজানা, অচেনা এক জায়গা- কালিয়াকৈর।
চেনা শহর, চেনা মানুষ, চেনা জীবনের গণ্ডি ছেড়ে এসে দাঁড়িয়েছিলাম একেবারে নতুন এক পৃথিবীর সামনে।

মনে ছিল অদ্ভুত এক মিশ্র অনুভূতি- ভয়, উত্তেজনা, কৌতূহল। এখানে কেউ আমাকে চিনত না, আমিও কাউকে না।
তবুও কোথাও একটা বিশ্বাস ছিল, এই অচেনা পথই একদিন আপন হয়ে যাবে।

প্রথম সেমিস্টারের সবচেয়ে শুরুর সময় বলতে গেলে রমজান মাসটাই ছিল। 
প্রতিদিন অল্প অল্প করে টাকা তুলে আমরা ১৫-২০ জন সবাই মিলে ২১০১ নং রুমে বসে ইফতার করতাম। সাধারণ সেই আয়োজনের মাঝেই লুকিয়ে ছিল এক অদ্ভুত প্রশান্তি-খাবারের চেয়ে বড় ছিল একসাথে থাকার আনন্দ, বন্ধুত্বের উষ্ণতা।

ইফতারের পর যেন শুরু হতো আরেকটি জীবন্ত অধ্যায়। 
রাত বাড়ার সাথে সাথে হলের সামনের মাঠে জমে উঠত আমাদের ফুটবল খেলা,
যা চলত টানা সেহেরী পর্যন্ত।

ক্লান্ত শরীর, ঘুমহীন চোখতবুও প্রাণভরে খেলা, হাসি আর উচ্ছ্বাসে ভরে থাকত প্রতিটা মুহূর্ত। এর মাঝেই শুরু হয়েছিল ইন্টার ইউনিভার্সিটি ফুটবল টুর্নামেন্টের নিয়মিত অনুশীলন। সিনিয়র ভাইদের সাথে একসাথে মাঠে নামা, তাদের সাথে টুর্নামেন্ট খেলতে যাওয়া, এসব অভিজ্ঞতা এই গল্পের স্মৃতির অন্যতম প্রাণবন্ত, নির্মল অধ্যায় হিসেবে থাকবে।

যত দিন গড়িয়েছে, ততই জীবনের সমীকরণগুলো জটিল হয়েছে,
আর সেই জটিলতার ভেতর দিয়েই শিখেছি কঠিন সমীকরণের সমাধান খুঁজে নিতে। বিশ্বাস করতে শিখেছি, চাইলে আমিও পারবো এই বেড়াজাল ভেদ করতে, নিজের সক্ষমতাকে বিশ্বাস করতে শিখেছি। আজ গল্পের অন্তিম প্রান্তে দাঁড়িয়ে,
হয়তো কিছু অপূর্ণতা, কিছু না-পাওয়ার দীর্ঘশ্বাস থেকেই যাবে, 
কিছু হিসেব আজও অমীমাংসিত।

তবুও প্রাপ্তির খাতাটা একেবারে শূন্য নয়, যদি কোনো সত্যিকারের অর্জন থেকে থাকে, তবে সেটা আমার কিছু প্রিয় মানুষ,
কিছু শুভাকাঙ্ক্ষী, আর আমার আই.আর.ই তৃতীয় ব্যাচের  বন্ধুরা।
একসাথে ট্যুর, গল্প, আড্ডা,
অথবা জীবনের যেকোনো দুঃসময়ে—
যারা নিঃস্বার্থভাবে পাশে থেকেছে,
শুধু পাশে থেকে নয়, বরং পাশে রেখেছে প্রতিটি মুহূর্তে।

চার বছর পেরিয়ে গেছে, আজ দাঁড়িয়ে আছি সেই গল্পের শেষ প্রান্তে।
যে জায়গাটা একসময় ছিল অচেনা, আজ সেটাই সবচেয়ে আপন।
আর জায়গাটা স্থান নয়, জায়গাটা আমার তৃতীয় ব্যাচ।  এই অধ্যায় হয়তো শেষ হতে চলেছে, কিন্তু স্মৃতিগুলো থেকে যাবে চিরকাল। হয়তো ফিরব আবার শেষ থেকেই কোনো একদিন নতুন অধ্যায়ের সূচনা করতে।

~ রাফিউল রাব্বি জাহিদ (দীপ), ৩য় ব্যাচ, ইন্টারনেট অব থিংস এন্ড রোবোটিক্স ইঞ্জিনিয়ারিং বিভাগ
`

document.getElementById("Naveed_vai_IRE_3rd_id").innerText = Naveed_vai_IRE_3rd.trim(); 
document.getElementById("Dip_vai_IRE_3rd_id").innerText = Dip_vai_IRE_3rd.trim(); 